Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtuma_huhtikuussa_inarissa_-_tubettaja_mansikkka_tuomarina.html.tmx
Source language: fin
Languages: smn

source: Saamelaisnuorten taidetapahtuma huhtikuussa Inarissa – tubettaja Mansikkka tuomarina
smn: Säminuorâi taaiđâtábáhtus cuáŋuimáánust Anarist – tubetteijee Mansikkka tuámárin

source: Saamelaisnuorten taidetapahtuma järjestetään tänä vuonna 12.4. Inarissa.
smn: Säminuorâi taaiđâtábáhtus uárnejuvvoo taan ive 12.4. Anarist.

source: Vuoden 2018 taidetapahtuman teemana on “oma ääni” ja tapahtuman aiheina musiikki ja tubetus eli YouTube-videoiden kuvaaminen.
smn: Ive 2018 taaiđâtábáhtus teeman lii ”jieijâs jienâ” já tábáhtus fáádáh láá muusik já tubettem teikkâ YouTubevideoi kuvvim.

source: -Musiikki on myös muualla Suomessa aiheena tänä vuonna ja kun teemana on oma ääni, sopii tubetus myös oikein hyvin meille, kertoo Saamelaisnuorten taidetapahtuman tuottaja, Aleksi Ahlakorpi.
smn: -Muusik lii meiddei riijkâtääsist fáddán taam ive já ko teeman lii jieijâs jienâ, heivee tubettem meiddei uáli pyereest mijjân, muštâl Säminuorâi taaiđâtábáhtus pyevtitteijee, Aleksi Ahlakorpi.

source: Tubetus-kilpailun tuomarina tulee olemaan Mansikkka (Maiju Voutilainen), joka on yksi Suomen kuuluisimmista tubettajista.
smn: Tubettem-kišto tuámárin lii Mansikkka (Maiju Voutilainen), sun lii ohtâ Suomâ pivnohumosijn tubetteijein.

source: Hänen kanavaansa seuraa yli 160.000 ihmistä.
smn: Paijeel 160.000 olmožid čuávuh suu tubettem.

source: -On kyllä kiva saada tällainen kuuluisuus meille tuomariksi.
smn: -Lii kal suotâs uážžuđ tággáár peeggâlm tuámárin mijjân.

source: Mansikkkahan kävi eilen Inarissa pitämässä tubetus-koulutusta nuorille ja sitä oli seuraamassa paikanpäällä satakunta nuorta ja lasta ja streamin kautta vielä lisää, iloitsee Ahlakorpi.
smn: Mansikkkahan eelij jieht Anarist tolâmin tubettemškovlim nuoráid já maaŋgah nuorah já párnááh lijjii čuávumin škovlim Sajosist já vala lase stream peht, illood Ahlakorpi.

source: Tämänvuotisen taidetapahtuman oli tarkoitus alunperin olla Vuotsossa, mutta Sodankylän kunnan pelastusviranomaisen mielestä Vuotson koulun Sali on liian pieni tapahtumalle.
smn: Taam ihásâš taaiđâtábáhtus koolgâi algâaalgâst orniđ Vuáčust, mut Suáđigil kieldâ kááijumvirgeomâháá mielâst Vuáčču škoovlâ sali lii meendu ucce tábáhtusân.

source: -Ikävää ettemme päässeet Vuotsoon, mutta kyllähän tätä voi myös kutsua jo aika positiiviseksi ongelmaksi.
smn: -Šallišâm ko mij ep peessâm Vuáčui, mut mottoomnáál taan puáhtá kal jo kočodiđ positiivlâš vädisvuottân.

source: Meillä on jo niin paljon saamelaisia ja saamenkielisiä nuoria, ettei meinaa löytyä tarpeeksi isoa paikkaa tapahtumalle.
smn: Mist láá jo nuuvt ennuv säminuorah já sämikielâ sárnoo nuorah, et ij masa kavnuu tuárvi stuorrâ saje tábáhtusân.

source: Myös lasten ja nuorten turvallisuus on meille hyvin tärkeää ja siihen liittyvät asiat on otettava hyvin huomioon tapahtumaa suunniteltaessa, painottaa Ahlakorpi.
smn: Meiddei párnái já nuorâi torvolâšvuotâ lii mijjân uáli tehálâš já toos lohtâseijee aašijd kalga väldiđ pyereest huámmášumán tábáhtus vuáváámist, tiäddut Ahlakorpi.

source: Saamelaisnuorten taidetapahtuman järjestää Saamelaikäräjät.
smn: Säminuorâi taaiđâtábáhtus uárnee Sämitigge.

source: Tubetus-kilpailu tulee olemaan yhteistyössä Arktista pedagogiikkaa -hankkeen kanssa ja siinä on tuomarina Mansikkka.
smn: Tubettemkišto uárnejuvvoo ohtsâšpargoost Arktista pedagogiikkaa -havváin já tast lii tuámárin tubetteijee Mansikkka (Maiju Voutilainen).

source: Tarkempia tietoja tapahtumasta tulee kouluille ja medialle myöhemmin.
smn: Lasetiäđuh tábáhtusâst puátih maŋeláá škovláid já median.

source: Lisätietoa on osoitteessa Diehtu gávdno maiddai siidus: http://www.samediggi.fi/2018/01/21/saamelaisnuorten-taidetapahtuman-2018-lajeina-musiikki-ja-tubetus/ https://www.facebook.com/daiddadahpahus/
smn: Tiätu kávnoo meiddei siijđost: http://www.samediggi.fi/2018/01/21/samenuoraid-daiddadahpahusa-2018-sladjan-musihkka-ja-youtubben/?lang=dav já Facebookist https://www.Facebook.com/daiddadahpahus/

source: buvttadeaddji / tuottaja
smn: pyevtitteijee

source: Sámenuoraid dáiddadáhpáhus 010 839 3128
smn: Säminuorâi taaiđâtábáhtus 010 839 3128
